_PAD
_UNK
[SEPA]
gg
i
u
0
you
lol
ez
is
me
a
the
report
to
game
wp
and
he
this
no
for
so
mid
haha
00
noob
team
my
GG
not
fuck
:D
we
it
that
just
pls
ggwp
end
dont
in
nice
are
ty
shit
go
LOL
wait
have
fucking
can
of
all
I
EZ
guys
what
like
why
ur
win
im
your
on
0k
good
commend
sf
hahaha
am
with
do
:)
was
him
how
please
too
got
ok
its
kill
time
mmr
play
cant
get
wtf
if
will
but
plz
now
bad
more
carry
come
know
yeah
pudge
be
back
they
did
at
XD
pro
min
wr
Ez
see
up
:
doom
want
:(
sad
still
xD
well
really
afk
dota
na
pick
pause
qop
es
wow
idiot
rofl
w0
000
one
g
die
U
hard
easy
ya
y
man
only
yes
need
or
oh
Gg
lose
farm
slark
YOU
lost
us
def
trash
s
top
invoker
when
say
pa
GGWP
feed
as
even
said
NOOB
hes
then
give
who
thanks
NO
HAHA
let
think
FUCK
REPORT
much
sorry
bobo
sure
;
tiny
his
la
talk
bitch
didnt
thats
ka
ff
retard
alche
WP
bro
our
k
fast
lmao
dude
life
off
stupid
suck
support
vs
A
ME
lane
reported
had
omg
mad
from
last
hero
xd
bot
ember
gl
dc
MID
yea
SF
has
fail
first
AM
riki
D
here
thx
coming
them
dead
WTF
lag
won
hahahaha
sec
de
mo
mins
out
0v0
sniper
solo
rekt
noobs
0000
HAHAHA
slardar
always
finish
next
by
there
SO
stop
ta
e
alch
stfu
try
right
blame
r
lucky
lion
THE
<0
about
THIS
GO
leave
best
wew
would
FUCKING
lc
gonna
where
T
hahah
mirana
love
real
long
hook
lina
free
void
player
wk
lel
going
hate
cm
sry
hi
buy
an
ass
take
run
look
hit
np
again
fun
some
mean
aw
dick
tusk
help
END
IS
AND
Lol
comeback
ever
rubick
GAME
o
useless
jugg
gay
PA
down
hey
ROFL
done
ulti
playing
t
better
should
feeding
shut
retarded
talking
bh
played
were
ult
hf
silencer
gold
wards
bye
friend
wont
okay
cunt
actually
FOR
bb
que
doesnt
gyro
MY
G
quit
v
gege
never
WR
axe
jug
Report
english
=
push
wanna
item
cuz
worth
:0
god
already
kid
nothing
:P
nah
zeus
Haha
mom
these
TEAM
than
very
b
NICE
same
died
over
ne
cannot
ALL
TO
gj
doing
feel
invo
omni
rat
ko
fucker
mother
because
meepo
SHIT
dumb
IDIOT
funny
bs
happy
da
LMAO
fight
mga
spec
wrong
low
russian
dat
throw
games
HAHAHAHA
unpause
ahaha
rage
hehe
keep
sven
necro
d
being
yep
PRO
people
tinker
damn
jungle
boys
tho
tp
nope
TA
rs
idiots
way
q
hope
does
PLS
sb
pl
random
ye
maybe
OF
COMMEND
ill
faggot
luna
ursa
luck
huskar
new
ina
aa
stun
could
sk
WAIT
says
DONT
storm
use
cry
late
lich
WHAT
bkb
rc
every
ping
por
son
miss
Y
strong
problem
close
any
joke
pc
ti
viper
yo
skill
OMG
WE
fucked
kills
such
care
make
IT
ES
THAT
kayo
sup
OSfrog
rip
ss
early
items
true
wat
Why
against
ofc
gank
bara
fed
n
into
sir
baby
after
lvl
thought
lang
many
lo
si
;)
clock
little
fair
fk
great
TY
Wtf
dog
WHY
se
killed
anyway
pussy
blink
p
creeps
boy
base
told
cause
w
legion
peruvian
IN
party
kids
she
JUST
sucks
players
ng
cancer
enigma
account
rosh
enough
times
izi
No
troll
tell
cumback
drow
hp
zz
brood
magnus
whats
getting
supp
nc
damage
before
safe
venge
pretty
also
worst
We
ahahaha
guess
PLEASE
ang
online
peru
dazzle
LC
fine
lets
QOP
mate
almost
aim
arrow
waiting
carries
:d
gem
fat
spectre
HE
anything
bait
<
been
glhf
day
waste
intro
dagon
idk
youre
WIN
guy
relax
eh
comend
retards
tang
nigga
AA
farming
mana
op
tu
hah
O
thank
ww
ARE
kappa
heroes
idea
m
el
jaja
WOW
bash
puck
gave
ward
rape
her
pinoy
MMR
:v
commended
SAD
hahahahaha
someone
isnt
chat
money
eat
left
speak
dmg
yah
com
S
losing
bet
something
rq
blood
clinkz
od
:V
COME
ALCHE
friends
bounty
wind
BOBO
yet
UR
0K
f
fault
mi
veno
mag
sa
Ggwp
level
watch
OK
reason
fuckin
boots
ha
space
coins
bitches
abandon
hell
creep
rly
call
yan
scared
bi
btw
seen
big
un
slow
while
medusa
wisp
net
piece
away
add
baited
CAN
nyx
carried
point
courier
And
buyer
picker
though
gago
So
stay
0st
everyone
re
bg
DE
ITS
voker
build
MORE
HAHAH
learn
te
cunts
ako
:DD
Wp
zzz
chill
work
z
ask
cyka
duel
mierda
NOT
trying
counter
al
Aw
minutes
techies
l
supports
tower
ogre
naman
NA
puta
other
tanga
later
easiest
poor
feeder
ds
You
meta
internet
coz
lmfao
plays
:/
GUYS
shitty
kak
most
IM
fking
minute
le
once
ON
put
least
picked
fucks
paper
cool
today
wd
brain
jesus
combo
holy
acc
DIE
muted
K
defend
ahahah
OH
DO
daun
eu
LE
wanted
chance
WK
BACK
used
dr
may
offlane
KILL
winning
start
Hahaha
yup
ranked
HOW
crying
YOUR
kk
weaver
focus
took
FARM
He
sky
TOO
ppl
0vs0
high
gone
dunno
tank
line
boring
whatever
Sad
io
weak
buyback
ffs
throne
tq
cares
whole
save
another
anyone
ah
injoker
MO
AW
smart
KA
yourself
saw
dive
reprot
yolo
mind
doto
naga
BALANCED
must
cmon
loss
swap
welcome
R
fb
saying
killing
Q
since
hahahah
c
boom
don
having
GOOD
sick
srsly
DEF
mute
ns
russians
their
matter
CARRY
kek
PLAY
old
alc
HAVE
without
hahaa
H
BH
blaming
FF
aegis
GOD
fck
door
SEE
ni
End
peruvians
E
literally
x
second
HIM
steam
understand
fam
hmm
bought
What
feeling
predict
LES
wala
ahahahaha
BARA
Ty
captain
undying
resume
OnlyMid
razor
lesh
f0
Fucking
super
stack
happens
offline
ready
rampage
REALLY
shame
lanes
nyo
dusa
worry
GET
INVOKER
smoke
PLZ
move
ahah
moron
men
id
wants
Kappa
tai
mvp
days
tried
wag
show
believe
obvious
AHAHAHA
instead
ma
name
those
FEMALE
ROBIN
HOOD
TOP
LMFAO
L
wasting
lagging
vi
wahaha
Fuck
dun
aint
picks
F
CANT
gets
needs
manta
zues
midas
send
Nice
tnx
shaker
INA
dust
STFU
wins
dirty
zzzz
might
N
en
radiant
straight
ulol
rune
LA
world
That
ese
enemy
recon
lolz
OD
both
seriously
jk
:p
ftw
GOT
GL
PUDGE
viva
con
TRASH
0mins
head
bf
wooden
BE
oi
alone
B
SNIPER
hc
enjoy
nooob
AFK
server
shadow
burn
knew
ba
AT
salty
af
range
monkey
worse
YES
This
miracle
taco
thing
:O
jugger
called
alchemist
t0
WAS
WD
jajajaja
count
ohh
open
ow
teammate
else
0min
fu
means
finally
ago
Sf
own
REKT
tide
WILL
asshole
wipe
NOOBS
plss
dk
girl
made
face
di
match
amazing
YEAH
gotta
anymore
farmed
SUCK
wheres
soo
greedy
M
nada
www
bit
BYE
aghs
deserve
HARD
HERO
tb
WANT
ahhaha
em
SLARK
BABILO
hahahha
PICK
RIP
legit
slut
YA
epic
ano
jajaja
mates
BKB
girls
until
00mins
Wew
rude
quiet
cute
click
Ok
went
nga
yung
SKILL
hijo
wo
ive
dies
PL
alright
cd
mouse
wut
C
peace
Pls
desperate
buying
thinks
using
0x
dafuq
reporting
ONLY
tard
ANJING
CM
decent
purpose
tony
deff
hello
LIKE
pota
seems
como
happen
SVEN
sladar
goes
LIFE
fountain
typical
soon
raped
BUT
fuckers
cock
kasi
dual
wish
=)
rax
tuskar
tired
DID
full
bat
rich
score
bully
tbh
fag
calling
COMEBACK
typing
mess
divine
prio
WAT
abuse
steal
force
realy
gee
euls
dagger
far
carrys
THINK
jump
brah
lord
IF
DOOM
comes
sleep
beg
DEAD
tards
job
whore
fuckign
DUDE
behind
kidding
nvm
harder
mas
hahahahah
less
lot
W
BLAME
kotl
disruptor
bane
REAL
probably
fcking
mine
delay
map
STOP
flame
missed
heart
Xd
eso
excuse
Commend
prosto
created
ruined
P
tri
ikr
points
streak
tactical
knows
rec
h
started
teammates
timber
rapier
HAHAHAH
bastard
RUN
HAHAHAHAHA
DC
check
owned
heard
MIN
row
year
honestly
katka
KNOW
MGA
suka
kind
smurf
ahha
lng
HF
nobody
gG
ks
int
See
ga
shits
loser
rank
deaths
m0
MI
TE
LOST
HERE
either
home
ggg
came
UN
lie
dire
STILL
waited
AHAHAH
BRO
trust
single
dis
SILENCER
invis
RLY
pliz
flaming
My
aaa
EL
bu
phoenix
TP
dying
rp
walk
PC
gays
talaga
awesome
FINISH
wasnt
pee
trilane
dream
block
ol
kontol
BOT
00k
Wait
useful
morons
kinda
kita
max
putin
WEW
OFF
meet
theres
two
NEED
catch
VS
idi
bl
hurt
spell
GIVE
oo
mb
Dont
Hahahaha
HI
THEY
0x0
fuk
kami
restart
main
sister
nerds
los
double
FAST
vision
talo
eres
king
echo
basura
stronk
putang
WITH
arrows
silence
AHAHA
hahha
delete
lols
eto
spirit
grave
It
jsut
SAMUEL
wouldnt
radiance
ruining
BAD
STUN
everything
live
act
ll
BURN
Can
ragequit
LET
GAY
00min
DOTA
morph
vroom
=D
earth
ESE
respect
magic
bullshit
FCKING
LEL
entire
ge
pero
hha
blue
crashed
BS
telling
angry
deny
bois
NOW
connection
sin
serious
peenoise
Who
partida
kapa
beat
reports
wa
V
challenge
afraid
change
lycan
pugna
wb
annoying
invoke
shh
non
muna
years
JUGG
SEA
blademail
pts
OUR
mega
Noob
PAUSE
soz
suport
set
night
TALK
alchi
hands
WELL
shackle
trade
VOID
anyways
WARD
secs
But
ultra
co
tps
bug
SURE
braindead
yall
expect
nomas
finger
If
bottle
GJ
scare
btm
po
takes
each
pickers
person
LINA
ai
0Head
okey
pain
tryhard
dare
immortal
scum
cos
failed
BITCH
WHO
yeh
sound
ruin
galing
DON
STUPID
For
reconnect
outplayed
chatting
terrible
naix
tangina
pure
UP
mum
arent
few
RIKI
turn
aggro
GYRO
hole
forgot
HIS
yeap
throwing
takbo
PORFAVOR
MIRANA
omfg
fake
FAIL
Im
za
buddy
black
remake
spare
ancient
fkn
HES
join
w0w
comment
ability
profile
Easy
song
trap
bear
laugh
ja
agree
cum
faster
paused
sumail
logic
twitch
gr0
defending
DOWN
roam
00000
fighting
BEST
mark
THANKS
sea
motherfucker
reborn
quite
LUCKY
death
Shit
estoy
toilet
les
una
:S
ouch
ikaw
lame
leagueoflegends
register
huge
kau
melee
0:00
nigger
bruh
impact
total
ganks
core
alce
cai
EZA
:c
gogo
Go
awhile
running
Team
backtrack
liar
SPECTRE
lah
jakiro
pros
magina
pauses
surprise
WON
They
RS
self
blyat
rapira
THERE
prob
GEGE
tak
esa
NP
SB
tat
reconnecting
wasted
NIGGA
CRY
alive
sentry
clash
HOOK
command
skilled
sentrys
Yes
cores
KID
mm
broken
roshan
question
intentional
HELLO
PLAYER
pepet
niyo
purple
heh
MAGNUS
crit
HC
pag
SS
RUBICK
SAY
wyvern
HAH
vl
eZ
feeds
blya
shackles
CYKA
WORTH
porn
volvo
classic
QUIT
smh
:s
loading
porque
heal
gaming
Game
FCK
ops
couriers
hows
apparently
NC
laf0p
dp
oops
packet
QUE
ggggg
supporting
eyes
till
FEED
AS
forever
trees
SUPPORT
bottom
battle
pub
hihi
FREE
teams
master
estas
forget
ULT
hex
LOSE
hits
dogshit
trax
noobest
karma
ay
patay
remember
hurts
ground
cour
BABY
dnt
stacks
happened
BOOM
las
panalo
HEY
scary
BB
chto
When
near
side
Good
anti
smack
u0
laning
couldnt
PINOY
pussies
Eh
indeed
hmmm
country
babi
repel
tree
shas
0nd
tv
para
which
Z
AXE
brown
muy
jukes
blah
sigh
wan
illu
practice
nerf
tier
HEHE
gap
Trash
MIERDA
war
ALWAYS
DESOLATORS
Stupid
abba
HA
through
kaya
Axe
PERU
NEVER
nu
bark
X
sand
power
boss
Still
micro
DAZZLE
huh
rad
ego
vse
punish
menya
press
JAJAJ
PERRA
nature
ahora
different
ayy
mango
EZZZ
destroy
fish
stalker
IZI
SE
idc
forest
LION
0th
track
oracle
ALSO
du
USE
DIDNT
pizdec
IDIOTS
ezz
thsi
button
je
busy
scepter
diff
HAPPY
pushing
SHET
dauni
fucktard
dark
LUNA
abbadon
focusing
search
nila
soy
husk
pit
HUSKAR
DREAM
talkin
RAMPAGE
throws
The
glad
screen
burrito
jajaj
XDDDD
fucken
vlad
su
greed
:DDD
sht
kana
ar
assholes
ck
cya
nao
timing
nerd
atm
tao
IDI
anime
under
disconnect
farmer
sweet
sd
seconds
sucked
NYO
0e
RAT
aha
picking
TANG
attack
bo
namin
SI
quick
samuel
moms
mkb
tagal
Not
mis
twice
Rage
keeps
garbage
draw
nyu
bother
lolol
chicken
panic
connecting
LO
disconnected
recorded
IO
dad
aids
BOYS
Pudge
chrono
sit
d0
CARE
safelane
around
crits
course
LAG
bunch
race
history
jugar
manners
wonder
heavy
vas
eng
fags
BITCHES
potato
OKAY
Don
WORST
TOLD
REPROT
together
FROM
0V0
SUP
ahahha
AYUDEN
GUSTARIA
TOQUE
ESAS
LACRAS
needed
short
randomed
dendi
gente
TT
story
ik
rather
crap
proud
hooks
DAT
idol
WIND
DDD
CUNT
Like
hehehe
suffer
SAVED
calm
lovely
Great
balanar
ong
Its
tae
cent
:C
rats
cheers
suicide
HAHAHAHAHAHA
GOING
ULTI
sometimes
Yeah
CREEPS
MISS
bogo
hand
CON
BLOOD
ban
gaem
crash
haters
woah
awful
gpm
pheonix
Stop
poquito
russia
earlier
wake
phase
promise
pay
triple
kunkka
anjing
pausing
ALCH
mage
MOM
type
LAST
deserved
BUY
planned
RETARD
orchid
lal
US
bored
cheese
GAGO
dw
unpausing
makes
grats
tiene
=(
INVO
hola
summail
CUMBACK
rata
PUTANG
waht
piss
hang
TIME
papa
dazle
Ur
auto
pre
skills
th
parang
Rude
xaxa
ranged
str
wifi
sunstrike
Cant
rus
word
OR
antimage
mr
tink
esta
unpaused
escape
info
toxic
ms
CHTO
EN
tornado
coin
KAYO
moves
OP
brb
handle
phone
myself
alot
0to
TRY
HAHAHHA
hilarious
refresher
Def
Just
PE
odin
urself
caught
potm
dalawa
thnx
hahhaha
perfect
shes
RANDOM
eziest
possible
b0
red
internal
chase
teach
cut
From
mata
SLARDAR
MANTA
DK
lil
balls
sfa
missing
teamates
destroyed
feeders
pe
aba
vai
etc
morning
mek
ud
shhh
hz
Do
stuns
wt
position
LOVE
middle
kkk
Sniper
Should
ulty
others
incoming
nob
SPACE
plus
TANGINA
brew
ulul
perra
TI
LoL
hay
pipe
lsot
ew
l0p
global
:o
Sec
patience
camp
NS
NE
SAID
visage
ONE
0v
haaha
food
carri
roaming
ung
ayaw
israel
sooo
secret
weapon
SMOKE
ngay
ran
Alch
dam
JOKE
budu
URSA
treads
dced
HELP
LEGION
rest
kaka
MATE
GE
youtube
fear
faggots
0ez
doin
gv
tango
tilt
pala
todo
choice
GEM
business
huehue
seem
Me
kunka
autism
wpwp
dm
cooldown
baka
BAITED
der
house
lies
SON
yy
pink
ZZZ
trolled
LIAR
wombo
wot
lads
ee
oie
rpeort
warlock
aga
Retard
um
er
ours
target
broke
PARA
fo
horrible
Please
stats
form
DR
DP
pare
BASE
XDD
hhh
imba
works
moment
yours
kung
bau
TINKER
fool
sabes
paso
style
0ks
Luck
ults
REPORTED
Rofl
land
0m
00mmr
shot
alway
exactly
computer
blade
0rd
HAHAHAHAH
watching
find
PUCK
byebye
THEM
TAKE
counterpick
passive
eul
menu
NECRO
o0o
sps
golden
six
NIGGER
eg
icefrog
wtfast
proper
0k0
kogut
centaur
RETARDS
PUGDE
MEEPO
rocket
Dat
Invoker
Hah
boi
cast
lOL
0ST
Get
BRAIN
hunt
STAY
pt
pass
talks
NI
woops
finished
scrub
MAD
tomorrow
POTA
sided
shop
HELL
balanced
ignore
W0
pfff
==
kala
jan
ahahahahah
spanish
sentries
lagg
whos
KONTOL
godlike
Come
CLOCK
treants
Lel
matar
manco
bisaya
lan
TU
meme
motherfuckers
yellow
ahahahah
comp
LOOK
making
blackhole
working
commendation
half
upset
repor
GAMING
threw
lolk
CUNTS
OMFG
wc
esos
streaming
sia
HIT
especially
DUEL
nalang
tut
wolf
wkwkwk
GGGG
place
aight
craggy
PT
SORRY
SOLO
BY
OL
rlly
ls
lucker
okie
iz
xDD
vodka
mira
mous
WORLD
boyz
sounds
aww
PHASE
BOOT
THANK
YEA
AGAIN
ILL
mines
Keepo
ply
JUAS
meant
dooms
things
Free
bots
DUMB
SLOW
windows
octarine
deal
BLINK
mama
duels
fights
EVER
kay
lawl
JOJOJOJO
:*
giving
three
cena
INTRO
rek
youve
CHURCH
words
liek
ata
stream
zero
VERY
bida
taht
PUSH
stuck
GLHF
WHEN
kick
braidnead
tengo
EZZ
jus
butthurt
catcher
pasa
thinking
elad
boiz
issues
feels
autistic
restarting
totally
given
yee
months
disgrace
ranger
burden
welp
agha
cuando
FIRST
bruhh
wth
snip
keyboard
enemies
ingles
hot
techis
happend
bitter
tem
ITEM
starts
friendly
facts
wirth
FUN
Sure
ultimate
ohhh
plan
asking
gracias
meka
hh
ROSH
este
spells
gggg
trashtalk
slayer
DOING
ten
ESTA
theyre
tfw
sents
fue
Mirana
road
TECHIES
ETO
blind
walrus
spamming
green
:_
nag
bra
bloodseeker
sexy
winter
freefarm
rep
ASS
tebe
queue
lakas
swear
poshel
impressive
valve
league
LVL
EZE
Slark
Thank
Only
TRYING
zzzzz
dickhead
nowadays
touch
COMEND
demasiado
idiota
JOJOJOJOJOJO
Nah
LOl
Dc
fuckyou
Tanga
talga
med
TANGA
lon
gi
sadly
phenix
nay
RELAX
belong
yap
Rly
GOBLOK
Ya
pushed
mrd
nego
RE
babilo
noice
tnc
felt
holding
heheh
Thx
WANNA
atay
parents
ASSHOLE
exe
mucho
glimpse
mexican
spelling
ASI
heros
shhhh
Shhh
dag
nas
mineski
ZEUS
armlet
GANK
keepo
TH
yasha
pic
feet
raz
cz
hv
front
ven
ps
Stfu
NotLikeThis
hayy
THEYRE
sell
staff
LOW
shoot
DEFF
inches
repport
seer
FU
Riki
train
definitely
exp
wave
ir
trahs
mao
ice
COUNT
DUST
eze
isa
kakampi
che
eye
tam
raise
lest
DROW
ENGLISH
doubt
COMING
SA
n0
snipe
FUK
agreed
golem
HOY
fix
cagaron
runi
Very
AWAY
FUck
value
sfs
mam
drug
leaves
cok
denied
tilting
HITTER
There
drink
nicely
Well
daz
goin
trone
sex
water
carrying
father
cow
govna
daddy
somehow
dud
detection
rdy
HAHHA
jejemon
basically
USELESS
implying
norm
tissue
ELDER
everywhere
highest
able
cliff
towers
ALMOST
whatsup
beyond
deward
toss
ure
respawn
cna
den
PROBLEM
yaya
heang
lool
tt
juke
ZZ
somali
FRIEND
average
confirmed
bets
sama
letting
quieres
pud
crystal
tele
igual
000000
brother
smk
vc
inv
facil
replay
spend
inyo
TAK
teaching
NOTHING
AHahaha
YAN
=.=
uh
FORGET
xyu
ebola
MOTHER
alliance
0kmmr
yawa
orge
mil
buhay
ra
Dead
white
daite
bez
Oh
hai
CALL
aun
kuro
chinese
gift
mistakes
fact
Es
yay
hmmmm
esli
brist
tema
NEW
priority
lobby
FUNNY
NOOO
Step
reaction
complaining
waaa
THAN
serenity
bos
hoy
Puck
How
bashes
midd
MIDD
Was
assists
reporten
hear
understands
biggest
DOGE
jew
spent
COURIER
TODAY
penis
xa
wood
clinks
EMBER
SHUT
copo
sabe
:#
purge
clue
missclick
tis
wel
fingered
taklo
bed
NIYO
OGRE
FLYING
NOOOOO
zombie
cold
Ahahaha
bocah
complain
asked
mg
meu
aye
erm
sucking
madre
OW
meng
victory
taking
homie
utak
scorpion
hack
afkk
fixing
past
SUKA
tvoi
ganked
kia
PLAYING
atleast
speaking
Now
HAS
DOG
againts
birthday
assist
GAYS
advantage
leh
legio
leader
memes
noo
mental
SHOT
stuff
basher
decided
bring
forced
kasama
tron
OUT
boot
MEGA
PICKER
kwenta
MA
vpn
bobong
GGwp
gimme
LOLS
loves
warding
absolute
;;
ahh
WARDED
dps
imagine
SK
Yah
bristle
;(
amigo
DS
butt
ts
BROWN
eaz
THATS
dodge
suppose
casi
kiss
ehh
pos
MRD
flamed
havent
stick
resspdet
commending
ruim
LONG
kaw
Okay
flying
etot
CS
FARMING
dee
cuenta
woaw
edge
LL
tui
THOUGHT
srs
Wat
ones
DICK
rough
sucker
Russian
surrender
fell
comm
BECAUSE
FUCKIN
warded
hindi
gettin
dotn
autist
tf
simple
SERIOUS
Ofc
CAUSE
ACC
talked
pleas
common
menos
WONT
WORK
abit
kto
list
accept
sport
pelase
commends
gane
pressing
tot
bomb
wowowowow
spam
normal
SRSLY
mider
MORON
abt
cs
stage
Da
break
CORE
PUEDE
TOCAR
DAUN
wi
FACIL
starting
LIFESTEALER
DED
chorno
amigos
KappaPride
INTO
slot
fantastic
sold
ulties
eblo
ended
HP
haa
PUTA
pidaras
Oo
noooo
rl
POR
piggy
appreciate
noiw
hahahaa
TOLOL
MOST
spoil
DAY
truth
leaving
usap
sory
peruano
Kill
west
champion
bite
aW
DESERVE
NEXT
lmaoooo
tough
alt
hahahahahaha
ing
special
ingame
gang
megas
looking
nmn
wiat
ganking
realize
travel
chasing
KUNKKA
Jugg
treeants
par
EVEN
LOOOL
sickening
YO
cupu
SD
nub
FUCKER
SHITTY
COMBO
helps
family
mercy
tus
INJOKER
writing
comback
NOPE
mepo
week
sok
venom
justice
niggers
Same
site
lift
shouldnt
werent
qq
dem
hhaha
bonus
komande
hour
raptor
cocky
WTf
trol
Reported
lyin
pz
mood
wkwkw
nem
fv
doe
zavali
goodbye
CARRIED
lsoe
lead
yon
sO
viene
jack
VIPER
offlaner
asi
iyak
update
draft
windranger
aahaha
puj
ancients
congrats
Wow
LS
mir
ebalo
ULOL
bm
wil
CANCER
HATE
Mid
fire
ratas
mierdas
gana
slots
reasons
careful
public
yummy
RQ
Gl
refraction
muere
clashing
agad
sek
JAJA
shaman
pinoys
HAHAHAA
racist
WW
lei
ld
kil
dogs
lesson
trolls
wak
F0
soli
ganar
haahah
PIZDEC
clan
LETS
America
above
edi
CAME
knw
kase
cw
quits
bill
agh
Be
gtfo
RAPED
hago
cho
naughty
againt
meh
BOY
Ezz
creator
Lag
geegee
stole
lying
gogogo
tha
MVP
Are
Hi
NG
PIECE
everyones
retrad
HAHAHAHAHAHAHA
Thats
cocks
sosi
huy
BUILD
share
huska
ahahaa
sayang
youjizz
blow
OKEY
soooo
insane
TB
kept
potang
Rat
nih
tryhards
GGG
CMON
PLIZ
easier
blackout
ahead
LICH
BM
Rs
fallout
GOLD
asco
fri
walang
read
suki
undy
ded
babe
salita
Lmao
hm
john
absolutely
mu
rot
TUSK
car
cumbak
maphack
language
os
spoiler
Alche
inchoker
NAM
melayu
FA
bie
diam
AL
MINE
hahahaahaha
orospu
no0
ui
Nope
jogo
muito
plese
notice
WHATS
EFFORT
heads
LOLOLOL
tht
nid
tini
cours
enjoying
pill
mole
salt
tapos
panget
shet
selfish
undiyng
weird
0.
HAPPEN
DAZLE
PLSS
SLEEP
skewer
defence
cc
din
champ
kin
fp
yoshi
dotabuff
room
mog
0on0
ridiculous
beh
DIJE
ama
acabarla
yi
era
haahahah
thus
cuck
tanto
mlk
kys
kayong
yn
blinked
mormo
dragon
charge
alien
Anyone
PUDGA
jajajajaja
unlike
butterfly
town
Literally
silencio
WOULD
dumpstered
zbs
fid
Noobs
jumping
CHICKEN
child
pray
ilu
notlikethis
calls
spastic
likes
dich
Huh
smoking
beautiful
doomed
proebali
Enigma
titan
Btw
distract
pissing
chen
Brood
speed
nty
matarme
ili
NAME
JOHN
jakol
eva
juggs
sadness
comr
riperino
ezx
paki
giff
DEATH
kale
wellplayed
ching
fuken
makanya
clink
galak
pidar
hohoho
laptop
flash
JOJOO
NADA
youmadbro
download
madafaka
confirm
irony
CHANCE
WINNING
OVER
nie
LU
IVE
PREDICT
0d
BOGOK
drain
runs
reconect
prefer
bashing
tau
skatin
disaster
uys
ulit
lots
sda
brewmaster
bonert
xdddd
chan
thay
sana
switch
ptm
pfft
EU
haahahaha
thailand
RUSSIAN
jerk
AKO
KO
aytist
river
pff
pulling
fukcing
proves
sour
uselss
intentionally
tries
marina
noes
JAKIRO
Carry
ezzzz
mlg
challange
lz
LODA
tan
SINGLE
longer
bloody
voice
VAMOS
premade
ex
sabihin
sakin
umalis
shrapnel
AHAH
tactics
Retards
pings
LOLL
rim
relic
bae
rapes
pd
foi
Gay
As
lick
Am
bog
kalang
npob
Where
Dude
tryharding
fuckingf
LOLOLOLOL
NAHUI
butcher
farmers
mentally
ther
MAN
constantly
WAHAHAHA
RAKTA
FUCKIKGN
earn
answer
goo
ravage
goodgame
sut
dva
Hay
deso
daedalus
retk
FED
randoming
immunity
lack
coward
QoP
oder
polu0it
ikkeh
ANG
FAK
rares
campaign
Wala
ot
wit
CLINKZ
naa
AlchEMist
naxui
contribution
shitters
noobshit
clap
uu
makunat
video
ACT
pukimak
ngn
haram
ALGO
gET
Whatever
indo
surely
merda
fai
awkward
pakyu
ea
PRE
hahhah
SUCH
SKILLS
unico
miran
AP
Wt
AI
soul
0man
appears
olympics
ahhah
children
sha
chaos
lixo
joga
TREANT
alert
konek
sisiw
geen
cheat
ARROW
noi
gringo
cholo
malaysia
hw
ramp
ggez
estaba
leu
sacas
buys
hgahahaha
ENEMY
RAGE
rea
addtime
abandoned
lkol
final
lma
pareng
paba
BEFORE
0KMMR
WJAT
cockwork
AMAZING
CUTIE
lh
moon
aghanim
stand
hurry
noooooooooooooooooooooooo
botlane
vay
amk
HEHEHE
snowball
mda
naic
igra
wise
eni
monedas
slada
mario
dayna
kien
van
movie
lololol
downs
PEOPLE
rz
toon
dit
agressive
mention
perdiste
refuses
missy
dieback
log
turned
calla
ctmre
prove
AR
komanda
heaven
flamer
Too
asses
sing
TELL
admit
loosing
bata
ampota
BANE
boost
topo
any0
folks
mail
XH
kardel
Lmfao
Nc
META
HH
WORD
orange
YOLO
barking
str0
hasnt
DIS
STORM
sharpest
tool
NGA
SEEN
REASON
realized
jgn
otherwise
biet
fuc
hahahaahah
esse
BF
bp
gaben
paya
chibolo
ao
Classic
nearly
tira
dumbest
bodyguard
freewin
YE
RECON
moko
est
runner
insta
manner
insult
spawns
nono
pubs
DEL
tie
At
SOSI
booste
ISA
KANG
blocked
FUCKA
:DDDDDDDDDDDDD
landed
fuckwit
REPORTADO
accident
hahahahaa
sluts
MERCY
bratan
dno
exist
brazil
ala
commed
hates
Hehe
stomp
EleGiggle
probs
cover
blank
PERUVIAN
OJOJOJO
uninstall
sayin
BOUGHT
TRYHARD
fro
forward
small
unp
ahaah
snap
amat
Rip
winner
fura
00sec
oe
lay
every0
leeching
touched
nor
fckn
stone
JK
plx
ddos
wpo
Hey
obama
slave
00m
dot
excited
gunna
shape
pwn
nubs
Valar
Morghulis
Japan
dai
rubic
geze
sikerim
revenge
whine
mele
fvcking
tomb
=/
yesss
kingina
noisy
urod
privet
ytou
attitude
shitstain
FIGHT
bathroom
quicker
bull
california
SPIRIT
reuse
french
amulet
hte
unknown
UNIT
POTANG
goddamit
kadirov
bithc
dropping
Tide
RMK
coi
maxing
sus
club
bottles
mistake
grill
MT
SAME
husker
Offlane
aclick
wagga
ONLINE
CURSE
WC
dear
WISP
TOOO
GFG
whooo
sake
blinks
Hes
shitbag
OT
agk
PLAYERS
unfair
KS
paly
test
esperar
Guys
XDDDDD
five
gam
buen
rmk
00MIN
nito
mf
unranked
BABI
jungling
crush
silver
Ns
idd
excellent
shackled
TARA
east
sabi
dotacinema
YEah
german
shuku
ale
dada
Viper
lowest
euro
powerfull
century
mat
lalalala
sii
quien
goblok
navi
respetar
spammer
chut
outta
per
tping
ec
hahaah
often
cuming
create
guts
kampi
spa
ceba
MAP
ruiner
noise
Hais
mor
WATCH
slipped
voltando
df
Doom
stopped
dunwan
BUYER
Dick
increase
sooooo
jahahaha
LD
purch
dan
passed
GIRL
coco
ahhahaha
hold
thankyou
login
LP
wis
flare
entertaining
porfavor
mommento
mili
copy
hasta
KOTL
aprende
shoppin
stoyat
toje
PogChamp
thoi
JAJAJA
WHYY
situation
APESTAS
pizdi
uck
gorit
cancel
denies
allowed
wud
Live
xarub
Awesome
Die
voces
dip
imenno
evasion
quelling
heaps
blowjob
HEART
caca
morf
HAY
ghaha
yehey
yum
diaf
HAhaha
hood
debil
todavia
pooping
dildo
AHAHHA
expensive
FAILED
wooo
blamming
HEROES
hopeless
wahahaha
drums
pikon
dank
pugde
proebat
dooma
bkbs
hopefully
fuego
gusta
CREEP
KNEW
evo
flesh
runes
Sayang
maldito
ironic
midle
punch
DROP
tatanga
gusto
premuted
0hr
snow
inang
EPIC
nooo
asdf
wiht
worthless
plsssss
highground
SELL
ITEMS
book
THY
druid
sylla
Cm
ooh
toma
dd
juz
nunca
FAKE
WONDERLAND
VISION
tyty
aussie
whining
dollars
RETARDED
hao
lastpick
sos
some0
nos
badly
duelo
riky
jummy
WAR
000gold
Realy
cmd
ANO
pug
laughing
pahila
rakta
gya
gods
nkow
fury
joining
SPELL
tio
lv
REKITY
aware
dotka
bz
SUPPORTS
clever
step
ad
indios
ascos
estamos
Sven
bruto
coulda
HOLY
COINS
h0
MUTE
playe
greedisgood
0000000
couse
powershot
Ay
tienen
sue
write
bracket
yeye
raza
IDEA
:DDDD
Bye
downies
born
stacked
ACE
WHORE
entren
reportenlo
zaebal
fest
DOGG
looks
Really
talker
teh
deine
ayan
AHAHAHAHAH
holyshit
cerebro
hahahahahha
rate
worries
mech
bacot
aja
Slardar
bombs
leong
biatch
Plz
fkin
ACTUAL
yey
toco
linkens
Luna
cb
gained
aoe
loth
tight
sagot
JOJOJO
grammar
lyfe
alam
xDDD
idot
llama
fcker
0by0
Thanks
skillz
resist
dela
:=
jr
email
LELS
stealing
spasibo
VENO
WUT
shittalking
HEATHENS
difference
uz
smash
Our
ez0
KEK
carajo
except
LELELEL
gigi
system
third
armor
;/
imma
gys
wepe
OFC
ahve
chim
SWAN
comedy
hav
gangbang
tyt
lean
kya
impossible
Beautiful
Nothing
ownit
Fast
HAHAAH
JUNGLE
catapult
thz
OMg
commned
duo
dong
rulling
nation
ZE
midder
kiddo
pointless
bruv
jam
lb
lee
gus
ABANDON
ENDDD
BUG
designed
usles
option
asd
kotol
coc
abajo
WERE
kamu
jugando
candy
CORRE
TONY
helpless
dudes
ajaja
PUSSY
telstra
laggggggggggggggggggggggg
hahhahha
bell
AHAHAHAHA
sohai
jajajaj
viole
smoked
direct
ggs
salo
succes
000HP
esy
imbecil
ole
totem
poser
wnna
patch
managed
racism
DOES
Ill
nt
COTL
AHHAHAHA
terrorblade
Awww
wao
uf
kyo
loving
breakes
KITA
bak
wall
owning
SHIITS
honest
PERO
dos
duelos
biomusor
aiyo
matchmaking
MEPPO
ROSHAN
fucku
trouble
gawa
newbs
golbal
HALLO
luckly
sri
lanka
fvck
yr
Fair
shiet
furi
enserio
linea
pelotudo
amen
dewarding
:L
raged
bitchass
windrun
jjaja
casual
Delete
blyadi
unluck
mans
shield
client
bone
timbersaw
soi
begins
indroo
POWER
LEWLZ
gry
het
:;
trashtalking
Cause
CUM
REALY
lonte
rae
Especially
nel
zya
druga
due
0head
ENIGMA
PARTY
hahg
nabs
annoyed
hahhaa
rotations
accounts
0dr
belesa
commened
mint
XDDDDDDDDDDDD
dide
wif
calculated
CASI
overkill
EASIEST
gondar
amount
lalaroan
wing
naxyu
idid
depends
mne
phon
deixa
ele
pr
forgive
kpa
yiyi
0pl
sayo
etogo
igry
RAPIDO
DA
ESOS
tahts
mads
brahs
useles
CHARGE
meepwn
ATRAS
THING
waw
wpe
quiters
KappaRoss
vsem
pohui
fihgt
ou
anan
asia
capital
skil
saf
pandak
Tony
FASTER
TANK
MATCH
defense
drugs
maduro
hardlane
bless
gud
MERCIFUL
wating
peruanos
nesew
NESEW
::D
nose
quy
clean
bby
lad
FUCKTARD
olo
Cumback
lolo
odnt
banned
She
ENDED
TINY
tpying
singsing
PAKYU
motherless
ahhh
;_;
Suka
j
woden
WHOLE
TARD
ze
surprised
XDDD
tonight
kawawa
namang
dayn
servers
mehr
und
vn
Your
WARDS
frustrated
enimga
plsss
hg
saben
dedis
vot
sr
demage
faith
JUGAR
guarding
hei
fuking
load
seeker
emo
pusher
BAIA
american
LYCAN
SPELLS
nin
lanaya
MAS
lanjiao
English
trading
manfight
dance
ustedes
ti0
callate
Gege
skils
golds
drunk
dau
shift
keu
oy
NT
trapping
boosting
blamed
avicii
FEEL
counted
=0=
THROW
MADE
dickheads
juggernaut
LAGGING
FEEDING
ahahaahah
looool
HOHO
hahahahahahaha
nanamn
damm
weee
daw
loses
Feed
Bristle
va
gankea
queda
COMO
MEJOR
ACABENLA
obviously
thai
standin
tip
tracked
sun
strike
babies
FUTURE
Ta
iron
branch
mainis
:@
realise
ptmr
AWWW
pity
:X
Wag
rub
recomienden
BIEN
lancer
SRY
comin
PSUH
hooking
deads
AIM
loose
BLYAT
coffee
bgt
alrdy
baits
cram
ebanoe
WANTS
dolbaeb
diz
entra
rating
SALITA
FIND
reddit
COMMENDED
ages
discovered
mic
building
bisa
slarka
tik
tok
gratz
CK
pasensya
BRAINLESS
yasno
HIJOS
lold
pang
Looks
scool
haah
whoops
everytime
childish
maleware
whant
VOLTIS
cans
AHAHAHAH
supported
GAMES
ape
Fu
monkeys
RUS
UTAKLO
yang
0mid
streamers
ORACLE
hr
ESLI
knya
bahay
FO
Throw
lone
AH
wutface
mhm
iw
fianlly
heathens
TAU
hence
Recon
youy
shity
vs0
tayo
skype
deep
doctor
Last
Online
hui
inb0
lower
lp
yrod
chei
akk
fak
00minutes
meca
geg
contra
genius
yawn
:>
RO
wh
arcana
slil
snake
ecks
buff
iam
clown
oks
trolling
emd
:DDDDD
NOO
MUTED
masturbate
havn
RAPIER
spin
cur
curse
mentality
EASY
sent
WOo
treant
Dumb
hahahhaa
DIED
huje
feeed
buti
during
naab
FOLLOW
saved
poo
DUE
taku
ggggggg
ignorant
BRUH
sitting
aGG
DOTO
choise
mai
disrupter
thursday
MAKE
lelz
00y
bodoh
yuk
yrs
etih
soft
tracks
querer
liked
coem
bengap
gagaga
AGG
bfury
cat
srry
commin
split
pizza
cli
totaly
DUSA
dropped
Ea
laro
gaya
based
ver
mapa
NAXYU
AAAA
headshot
loh
alr
FVCKING
Wasted
xx
fapping
actualy
lg
tT
voltis
control
lomaite
checked
Help
fall
LANE
paid
wouldve
expected
RUINED
dorito
FTW
JOJOJOJ
EARLY
00s
ky
wollongong
XDXDXD
NAMIN
dalboebi
ewe
wie
flames
odd
WARUM
EINFACH
esp
qui
His
justo
predicen
kkkkk
wors
disconnecting
ponyali
RATA
pizda
HAha
rustard
LORD
abandoning
along
WEEEE
mouth
listen
heng
PING
REBORN
cult
CHECK
burro
eam
TOWER
mach
das
orgullosos
pzidec
misses
MEDUSA
ACABEN
diffusal
waved
HAPPENING
SIR
hunted
ull
ikwa
PINOYS
offalne
begin
shackels
spotted
survived
yeaaaah
scoreboard
urs
rolf
lolololol
Life
nuke
ryt
mfs
afford
ending
On
maxed
hijos
important
flarex
ALcheMISt
bka
GRAVE
supps
ruine
fucekr
Ahah
tnga
punet
MAGINA
:|
One
rctm
tmr
BASTARDS
SOY
bivaet
piNOY
ADA
crow
DIEBACK
polite
favor
watched
hacks
unlucky
gs
TODO
FeelsBadMan
ly0she
kinain
uebki
zzzzzzzzzzzz
heeh
noted
serrano
punk
oui
ticket
salsalero
fingers
jobs
deffing
unless
month
sydney
bas
dumbass
screw
ebal
OMNI
hAHA
ganging
sera
alchie
rock
MEK
mirna
america
shout
0X0
darkseer
AHHAHA
nagsasalita
Serenity
BOGOK0
bisakol
tupoe
woooo
fairly
yalll
TIMBER
hill
queen
acount
matchup
Puta
shya
false
bitching
pussi
ggw
pathetic
shud
FAT
math
awe
donkey
BOM
liquid
attention
lagi
FAULT
cake
aswell
tiger
hhhhhhhhhhh
blijat
shadowblade
picknut
MIDAS
buhat
facebook
HAHAHAHAHAH
PALA
puede
tocar
extra
BUA
recipe
creater
return
DEJEN
mongoloids
mall
templar
kurwa
PLAYS
towards
wats
juked
AEGIS
rite
huscar
ezzz
IMBA
raging
christopher
belive
HUH
ghost
trashlords
cried
Then
seee
tA
juas
gaycumback
pounce
wla
whahahaha
RIGHT
eaten
baia
FFS
eggs
OIIII
pants
attaturk
UH
UHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHH
:Đ
techhies
horny
goat
age
wouldfk
corpse
VIVA
pinyo
leuts
dew
BREW
PSEUDO
downtown
pagkain
kes
sesini
ocu
INVISIBLE
BROTHER
ggggggggggggggggg
INPLAY
STACK
wated
freak
OOO
WOHOOOOOOOOOO
YEAHHHHHHHHHH
ABSOLUTE
nowaday
Agies
desisti
dessa
reci
gayyy
pease
alchs
wannabve
wannabe
Yeha
daamn
guinsoo
pasive
awareness
phew
lur
comemnd
gme
zoo
keeper
speaks
raping
WINDE
ShADOW
WINNER
JOJOJOJOJOJOJOJOJO
JOJOJOJOJOJOJ
tought
samen
browser
JOJOJOJOJOJ
messed
CRAZYYY
bish
saimung
kunnka
Ember
Spirit
ASDLFGHASDKLGHSDGJKLNGKLJ
YEEEEEEEEE
LMFASO
:FMAOP
heff
nalng
fought
CUMING
fren
Zzzzz
puases
Lay
TOPO
bleat
HOHOHHO
crispy
ogg
ENd
pcs
mastered
art
sooon
africa
botle
rthat
finn
noodle
voyd
dendiFace
DISGUSTING
broo
alchem
yeyeyey
ebashil
reserve
TQ
roshd
barracks
warudo
auuuuuuuuuuuuu
maricas
trasktalker
pip
0EASY
Yahh
KASHAR
phaton
juguer
ziz
JHOJOJOJOJO
ESO
DICES
VAS
SER
kupalshita
doomin
EBAT
ken
MAMA
laaa
HOME
ARMOURE
LESS
arlmet
vamos
mismo
=gg
issue
settled
saket
dieddddd
baneeee
phandon
gotya
pedias
reportaran
gfs
banged
mothercukeer
mns
function
ahaaahaha
morherless
deram
fude
noooooooo
caryy
GAMe
Para
glenn
silnee
ikw
ckise
csing
bew
konw
homeboy
miurana
guzy
alreayd
Fcuk
FOOD
yeahhhh
00HP
brazzers
reporn
comme
wpset
atwhat
vanguard
With
abysal
JJYY
Necesitas
knight
CHEN
NEGGER
0z0
John
Stamos
evberywhere
KAGA
Rng
portal
scroll
nevermind
possess
frags
mahusay
ddoser
niggaz
guse
perdedor
Nakarma
Shh
restroom
gf
cooties
legendary
deneg
malo
puno
york
huski
chair
kobayashi
brainless
bootcamping
afaik
pausr
pidari
toka
mojete
ksing
invok
minglee
RAWR
hcatting
awtx
fee
analfisting
terminen
manes
distance
jako
rubik
Finish
NUDE
bin
stolz
auf
dass
picken
kannst
musst
schon
echt
ein
krasser
sein
thelch
KATKA
MICRO
uir
mopm
shoehorn
ngon
shitt
eco
mantan
elder
Rape
premute
tiki
Put
misery
met
Sange
tsuk
lulz
coment
WUDLVE
WHILE
abanuti
ezy
tope
slivalas
delate
dota0
extend
standing
noon
twr
omnbi
att
tenks
excite
defolt
moi
viwe
hzhz
xdxdxd
Nooo
CENAAAAAAAAAAAAA
CREATED
:saltY
agis
GEGEGEGEGEEGEEGEGEGEEG
SUPORTS
babes
yozu
complaning
DXXDXDXDXDXD
hanap
boto
neither
regreso
pleeaassse
PRIORITY
int0
dsnt
leat
tHE
BGEST
hmmmmmmmmmmmmmmm
AHAHAHAHAHAHAHA
AHAHAHAHAHAHAHAH
wellplayedf
FAIR
touching
chong
ganame
asssisst
orang
creepingan
jangan
galak0
lu
sih
bastards
HAPPENED
EXPLAIN
Gyro
anyoying
nicegame
itmem
shutdown
flask
0many
DICE
PANSON
finaklly
lesu
tssk
fucksake
pidori
ALchEMist
LAAAAAG
fang
NOOOOOOOOOOOOOOOOOOOOOB
waitcan
andwaitforhimself
namansss
coommend
fukking
ohard
upppppppppppppppp
nawwt
LIAT
BANGSAT
shiva
greaves
vlads
chanses
refresh
mmmy
PLAYE
ENOUGH
creatyre
coureirs
pahahah
several
likely
decide
mnore
rto
directly
fuckiong
creap
wahha
jib
juggerw
Mistake
fiend
kht
thin
DUSTTTTT
thinke
Sshh
mnay
fuyck
grrr
horrivel
frnd
ISIS
wahahah
ganda
pwedi
pinge
boat
ididnt
fuyckjerfe
eniggerma
smartass
prua
cheaters
nakakatanga
tong
xong
LOOL
guyz
LEAV
EPLZ
Hahahahahahahahaha
doNE
ALREDY
asdkljasdjklasdasd
hohlov
Right
tika
bumibili
Delte
linavs
thais
LOX
lell
tied
kula
daldal
squatter
stpuid
danny
Idiot
ASSHOLES
kraaaaaay
::_
yeah0
SHIIT
DOLDAT
SPEAK
OHH
shutting
Betting
yolol
Spit
peeps
bounce
AAAAA
beggining
ling
paiseh
medusas
TATAG
NANAYK
kontool
PLYWOOD
inch
FAGGOT
iimmma
ahjahahaha
fml
freezing
aggressive
boratsu
guyzzzz
gona
NAHOOU
rcing
geeg
kreygasm
unfortunately
PUITANG
BBOBO
Luckywr
fuckl
RAKI
DAYT
chimichanga
Alceh
calms
vaginitis
fuckerclink
orted
waut
llevam
THINGS
mujm
TAEM
IOS
SHTI
douche
Blame
brip
otdali
xunia
DAMI
eeeeeeeeeeeeeeez
nwx
uderstood
MOVES
ooohhh
cabros
bao
ke
rang
Ezi
uze
ebqal
bota
completa
jussssssssssssst
soookaaa
maiden
kekn
EZWP
absura
glgl
koneksi
breed
lock
zeusss
ultiiiii
kple
oooo
pleb
sss
pupuntahan
palalakihin
nati
BACOD
KAppa
err
Ded
snowangel
begi
EZY
exyz
graphics
NUMBER
motomu
biasa
pulled
sget
wheel
=0
ace
dammm
BOOOOM
NOOBSSSSS
PUB
GAMMER
relive
bujangenam
stereotip
d0nt
g0
wiII
f0II0w
ev
0wn
WEAK
WHAHAHHA
lancau
upon
iget
pilingon
dificil
proque
tivcemos
usprot
betcha
Lesh
LALALLA
ncie
dreamy
combos
lele
asndvklavnl
LPRD
HAahhaa
scape
SAW
cha
nhe
tun
puppies
understandable
leav
bicht
repoted
desease
pfffttt
goodness
Other
PGUDE
GIJO
INGAT
ride
hehhe
Daming
Welcome
Pinoy
plentiful
plurals
NOOV
JUKES
AWFUL
hhtfu
casting
Assholes
MMRMRR
lesss
niggas
MORONS
nthing
harm
icked
mh
PERRO
maru
BKY
EWO
IUTAGHwaspiyr
pirulito
mkn
byk
sgt
ial
quedo
beaner
baboons
null
STIL
HEAL
sg
mnuted
pornhub
Ahahahah
NOB
partyku
semua
staralsya
MURTAZAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA
polie
aparet
deti
CRYIN
moofta
:DDDDDDDDDDDDDDDDDDDDDDDD
:DDDDDDDDDDDDDDDDDDD
Running
Xuan
Mai
cj
xdd
decency
Phew
indonesian
HIIII
suggust
CHARITRA
xddddddddddddddddddddddddd
ahgahahahaha
POTANGINA
Dsadsadsa
pingas
aprty
cas
rule
Wooden
masters
adik
nahuy
Blyat
gggwp
idiotd
KIND
eeeee
marko
kabubuhan
polaying
Holy
SPECTACULAR
COZ
eban
LOOOOOOOOOL
RECOMIENDENME
PJSalt
tisoy
daran
safo
jer
midan
ghor
mizane
farmet
koo
nakhooi
wakakaka
abor0
nojeira
cary
cora
uebana
zato
pochti
Tanginang
ahhahahahaha
misstype
Pseudo
loggin
enter
hyego
smotrish
vozmojno
OBOSANA
gguys
quas
elsi
PURO
refract
whenever
dotra
hablo
engles
idaf
boar
heuhue
oct
wounds
neiter
beides
ahahahahha
beeing
feedy
sulod
mn
TREE
kataete
GENOIUS
ebmer
wet
boqok
hayaz
SADBOIS
gahahhhhh
SCUM
hahahahahahahahaha
leap
klog
Spec
ssanue
maloletku
pblik
wlwlwlwllww
torso
WHYYYYYYYYYYY
Patya
jajajajaj
qb
giro
fujck
COULDNT
Russia
meeting
SUpport
alchemiST
AlcheMIst
SHy
Talk
healtrain
bliad
bnooob
suppoused
wolfie
igot
ASDASDAHS
:IJKADSHD
NOOOOBEST
germans
queued
jiungling
potms
rushing
waaat
gabisa
apa0
ngoceh
doang
nya
XDDDDDDDDDDDDDDDDDDDDDDDD
qoq
haveen
basic
mopl
:OOO
bulldog
GOOK
edad
slay
mushe
cumeback
fkcing
loes
oooooon
comon
Bunani
allied
eachother
connectio
doign
ram
KUNKA
rEPORTED
prediction
Peso
maubos
itung
peso
WEWEWEW
solar
sgut
WTGF
pakai
jri
kaki
abdf
jadah
deret
roki
teasm
WHURZEN
soize
iNVOKER
DIGO
HBIERAS
IDO
CONTRA
wowow
unmanner
wasak
saken
sam
destoy
probly
PATALO
aA
hosue
randoma
paprati
REMNANT
dcp
ajjaja
a0
slivaetsya
0)
casa
mange
idots
lalalalal
shoulda
rompen
cristales
satiesfied
appeared
uneducated
prepare
wht
bud
lately
rid
nagbayag
mabisinakun
Sick
flaws
hwo
liv
shag
worsth
buns
mayra
Clockwerk
BAKC
BITCCH
duud
webon
pega
demas
wu
GIVEN
ar0se
criiit
pld
nevermore
EAI
RALFRS
NAO
rikii
secrets
cummin
wild
Winter
energy
blamiing
charginh
jeah
Smh
dolabei
THWN
ORAXCLE
WIM
extent
CEDRICK
blinkeo
lado
ulteo
couch
bothery
Icefrog
zaidet
pene
fiz
oq
nucna
cotnra
messi
apperenty
doestn
HARASSING
Virgin
FUCKSDF
SKILS
itam
ok0
moonshard
Back
usallt
vooral
Atleast
Ks
bay
ESTABA
LEJOS
terrasque
corre
cliz
Poland
lssing
jugero
fucktad
MISSIS
WIFI
KFC
hinintay
namen
slacko
bili
grugomu
reasonable
digas
azangaro
apologize
LOOOOOOOOOOOOOOLLLLLLLLL
eulsed
nyong
pakamatay
tghrowers
FALA
DONJ
TIENES
JGUAR
carai
soh
crita
jogar
bow
yuked
schackle
nab
EATH
DIVCK
ptmdre
GOLd
hmmmmmm
opn
FUCKEDUPLIFE
REMEMBET
Huesosi
EAT
FAGGOTS
quiero
biotrash
rme
ohoy
factor
BITCJH
innocent
staks
Dendi
papaty
Qops
fuckkk
confsued
TAKLO
engage
takle
Lotte
necor
eus
jembut
nganaaaaaa
cape
gime
class
attend
midgame
perspective
FGUCK
hahahahahahah
whiff
ola
anient
SUMAIL
CLQ
unbeliaveblay
kentatot
keyo
Putangina
knocks
forver
pple
fOOD
nasayo
mantaed
yg
ada
DAMN
tovi
combined
freakin
MANGO
idolaku
FUCVK
odn
CYKKAAA
alchee
stealer
ultied
shard
makan
somay
dulu
pesti
gia
tay
guesss
vagina
reportnite
necra
0with
current
houses
Ward
kos
madara
batrider
HAHAHAHHA
ahhahha
beinga
harem
eager
DONE
dumn
prophet
mongoloi
UNPY
wy
compared
trend
JSUT
MATTER
KAAAAAAAAMMMMMMMMMMEEEEEEEEEEEEEE
HAAAAAAAAAAAMMMMMMMMMMMMMEEEEEEEEEE
momo
SWORD
damaged
chimp
0non
beforehand
magalit
tanong
mabubuhay
kaap
esasy
code
geass
iver
strg
Lfdyj
gjhf
lapit
roi
vo
cumwaste
disposal
abortion
clinic
hahahahahahahahahahahahahahahhahahahahaha
akoy
GoD
noones
court
balck
llove
BRING
caried
Ahahah
tentenenen
WHOO
TOOK
depot
TPS
nekry
Ymolyau
shutok
afking
englush
amchong
TANCHEEYUAN
0000000000
RUB
Bg
przeciez
ci
Although
greece
rtz
favorite
pleasing
slarck
Crom
quemo
karo0e
tipu
gua
lifted
policy
tables
harrass
JAJAJAJAJA
Funny
davai
necry
sange
gigilmats
swin
tped
wkwkwkkw
btf
pomoika
skolko
mozhno
ahhhhhhhhhhhhhhhhhhhhhhhhhhhhh
buds
unlti
mexicans
taik
yebok
TEL
FSSIISURE
DINT
GEt
receive
RUn
wid
fururo
TAEWM
FRIENDS
Idan
proebu
zoi
obijen
dlya
kwkwkw
nh
wewerw
XAXAXAX
PLZZ
batya
ohk
COOL
Done
bratok
sorryu
Poor
:Q
huhhuhuhuhuh
bve
HX
asteron
alchemik
:
matagal
TAH
YAH
whrre
HAD
THJE
SLOT
ADN
FFEDED
LOT
TRIED
tyou
p0
0vs
HAAH
SJIT
STUNS
tickect
JAHAHAHA
whe
wearing
bright
thrine
Fidel
leash
WHATT
drafted
DAGON
tumbaron
domestics
purchase
jungler
XDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDD
XDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDD
haaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa
buyy
EVERYTHING
sper
suicede
vacuume
ratted
whataver
RATHER
BUTTHOLE
ERUPT
GAEM
GUY
iS
HILARIOUS
SOMEBODY
PASSIVE
WORKS
shed
kenn
ich
bist
einfach
nur
geistig
behindert
bOmBaGhoStDotA
upgrade
puff
pussypuff
drinking
Watta
sooooooooooooooooooooooooooo
HAVENT
Players
RUNING
THen
giting
spoill
0ward
nakita
yanq
deo
booring
hahahaHAHAHAHAHAHAHA
seeen
worked
reporta
figueiredo
filho
looooooooool
0diamonds
impressed
De
sclav
enga
etern
complex
gucci
pidarski
TIWALA
CLOACK
CHILLYOU
ac
benla
hen
negro
Tinny
stealmid
illuminati
MALASYASAI
IDZEDDEDECX
strikes
legal
pakitingin
nlng
silncer
ehala
nays
AHAHGAHA
sudah
kuduga
Wrecked
thissf
iwasnt
notification
Dire
remaining
Marvel
causula
Gotta
ooooooooooooooooooooooom
APURENSE
CHUCHACSUMADRE
IJOS
ORTO
connect
Ahahahha
hahhahah
sinadya
okaaaaaaaaaayyyyyyyyyyyyy
ahgahhaa
lease
spicy
nepal
suckers
treatn
playa
talkshits
SOBAKA
trad
Trade
WAHHHHHHHHHHHHH
pootang
zeyus
jdem
nooooob
cari
Isnt
chode
namex
xvideo
camped
fickijg
WHIRLPOOL
slained
b.
unaware
stom
KDDDDDDDDDDDDDD
Meh
ehd
okidoki
:::::::::::::::::::::::::::)
plenty
aaaahaaajajaa
itscool
REPORTEN
okkkey
listo
ypa
slus
OOPS
diebacks
choi
Davai0
SLARKA
TEAMATES
raduet
serawno
proebet
potomuchto
yuuo
hahahahhaha
canibalism
narco
stinked
nut
itchy
BAY
fckng
mmrs
pleaz
raneomed
MOUTH
ET
ajja
ngemis
tolol
nadie
quizo
ultar
estabas
costado
AHAPPENG
cap
wstyd
zaoszczedzony
panowie
mya
ro
farms
AWFUIL
WAJA
AWAJ
ninjaing
MOuise
tusj
pickphase
perma
exort
denk
motherfuking
rapebear
installed
Suicide
yessir
perus
QUAZ
WEX
sdasdsdasd
iceblast
odust
wrrou
Sunder
confused
labas
PICKING
RUGAL
ALchEmiST
ArcAne
BooTS
PLAyer
SETTER
INITIATE
CARRT
gif
chances
beware
NOOBWS
BIGBADBIRD
wqill
NAMO
COUR
mthat
hours
ggege
livnul
mov
pickaut
indroduction
breaker
ganaron
desconectan
bastarrds
baaaaaag
twirling
humans
hahahhahaa
slbgflj
bwsjlbfl
EA
HEHEHEHEHEEHEHEHEHEHEHEHEEHEHEHEHEHEHEHEHEHEEHEHEHEHEHEHEE
HUHUHUHUHUHUHHAHAAHAHAHAUAHUAHUAHAUHAUHAUHAUHUAHAUHAUAHUAHUAHAUAHUAHUHEHEUEHUHEUEHUEHUEHUE
HUEHUEUHUEHUEHUEHUEHUEHUEHUEHUE
berisik
escort
watafak
HS
afasihon
sense
slards
taste
chatara
emier
yte
cachar
outpick
AHAHAHAHAHAHHAAHHAHAHA
GGW
ragin
xp
morel
ike
rocks
debuff
looy
probleme
wishes
coudl
ghhahhaha
RUSSTARD
terrorist
Morph
putas
randomer
goddddddddddddddddddddddddddddddd
ilidan
lolc
makain
CARRYS
AAAAAAAAAAAAAAAAAA
DIIIICKKKK
plsz
macro
onob
evens
sosator
Or
sosater
ahhahaa
gahi
kaayo
THEN
00PM
ajajajajaa
initiation
aquilla
olado
JARVA
jarva
bnut
wjo
root
golum
grey
packetloss
shuit
hus
bout
oscar
0cd
;_:
creeeeeeeps
sikerimmmmmm
disappointed
hardly
education
agans
bbs
preciso
sair
package
0hour
XAxaxaxax
aSShole
onkly
thrwos
CAZEN
SERE
NEUTRO
AYUDARE
DEJARE
MATAR
TAMPOCO
ADD
Gahaha
WHEOWOAOSAO
lorde
BLYAD
EBHLAN
EBANIIII
volteo
nguy
hiem
niga
awetgqergqegr
nooobs
ADBOYS
mongolian
gonefor
accc
sipport
:derp
sorong
tengguli
lanang
gas
kser
dios
serio
outplay
HAHGA
POGI
RAPE
crt
sF
hahahhahahaha
0amkl
sdjfkl
jasl
kdfj
BREAKER
doi
priletel
ebani
begining
teamfighting
equally
Boom
majors
VG
ERES
TRAT
pitalis
ANUNG
disastah
kasrma
laughed
alolololo
plys
gmn
hayooo
anothing
ben
Cho
ngang
keo
W0W
ydar
yourselves
around0
poisin
shallow
xaxaxa
aow
gu
kuy
podlovil
pistatb
nachal
altest
maby
practis
nxt
AEROUHEA
RUINS
Were
thxc
thd
spiked
psot
carrubick
Their
Reportd
Noooob
bravo
cahging
RUSSINS
kunkkaaaa
WITHOUT
POINT
RECION
raporting
farmin
hahahh
:T
ESSS
BFURY
wispo
nicee
hoe
rasta
motherfucekrew
plain
dafaq
relocate
CDEC
AGRESSIF
NERDS
KAMA
PUKIMA
EBIS
palky
whyyyyyyyyyyyyyyyyyyyyyyyy
hvnt
relentless
chats
reportd
ahmed
arab
maganda
luzon
weather
deffffff
cooking
preety
PARDON
partied
tetris
paus
melhore
chegar
mais
perto
whaha
midases
lonedruid
basterds
recorder
fututre
nvoid
select
washroom
resmue
VENOM
didn
moral
everybody
kno
dendo
fel
sif
noobz
sassy
leecher
CRITS
0wins
smurfing
pinicturan
young
00=00
violado
humor
ofcourse
sed
gtg
BFYRT
st
brutos
lai
fails
naging
aii
ilang
suns
guns
EZZZZZZ
Solo
kame
kwento
krasvio
padaet
katapulta
lloron
TOUCHDOWN
ahahhaa
weeb
kunkaa
iodiot
0kego
JIOJOJOJOJO
gabe
HAYANG
HUNGKUL
SUPPLIES
THEE
BAG
wouw
tilted
ezzzzzz
bugattiz
ofm
tinesting
MORRE
AE
KETION
GANKER
nayaha
BUyer
rampagee
hahaahahaha
poetic
bkt
wee
satan
following
enfim
sang
Justin
Bieber
million
CAI
arms
shaking
tatlong
buwan
WOOW
PNoy
verde
===0
wipping
hahaqha
JOke
Comeback
nate
aLL
freeze
jhj
hvatit
havatit
duku
muku
havtit
dudu
picki
inveokr
thesee
hid
mon
SMACK
BUM
HAHAAHAHAH
blames
HIGHLIGHT
zdohla
GEMS
whattagame
SORRU
quiere
andate
cole
pulpin
jams
embarrasing
font
pekok
gamming
jamiing
asfd
ojgba
lothars
PAPA
whaat
schwanz
Idgaf
iomfg
lineas
pawned
combeack
wlel
AXxaxa
XAxaxaxaxaxa
rong
QUED
PERFECTLY
TIMED
ROBOT
HOok
pudg
bummer
tuesday
wared
wrtf
squeaker
hu
anybody
sor
ENA
ATE
PRIMERA
rooting
Profile
private
ASDIJANOSDAS
uronil
dizazterr
noobnaut
lives
TRADE
BETRAYED
ibig
mong
tahimik
YAh
enbd
Heehehehhe
TREASUES
disrap
AHGAHA
hesn
ganker
Hallo
rebooting
FUCIK
TOYHPJ
wahts
hwahaha
youwait
fuckig
omniknight
slarkl
OOH
himi
gegege
chrnoo
hgrsoiuherjs
rambo
teamed
FICKING
COMEBAK
SUNSET
ruins
defy
tumaba
thye
LIVING
rolling
hookshot
alrd
patayin
danke
shoen
cpu
ACCOUNT
Sexo
butto
quickscoped
PHEONIX
dedication
post
autis
Hahhahaha
demo
butu
wpould
pult
powful
physical
oooh
badf
plzzz
tacnies
sdelayu
pudarov
mindgames
reaver
ahahahahahahhaha
00x
=gem
WOOOO
aaaaaaaaaaaaaaaaa
nigsd
traxex
ahghaha
nort
=commend
KKG
KANTOT
kunat
EFFECT
CHEAT
nko
kinards
boshit
DAEDALUs
wkdopqwkdqwp
frree
kvopoi
sosnul
morale
follow
gamme
EX
DEEE
BITC
HRUN
sny
PLEAE
shithead
shtorm
herto
sickened
Earthshaker
shaked
beneath
paste
animage
MINUTE
daga
ofl
nomnomlion
bitchsss
mothers
bitchs
feders
hjajajajjaaj
lunaaa
idiotita
jajajjaaaa
hija
danza
seductora
wrecked
TEBE
INTERESNO
KILL0
KLASS
agian
JUMP
umeew
huskom
huske
0:0
Braz0l
ricky
Naw
HTJGHN
GKP
CA
waiitng
noe
ajahhahahaa
WOLD
betrayed
botbo0t
chuc
mung
WHA
TYHAWERS
WAGT
DUOTA
discuss
ggoing
aganim
bAN
GOVERNMENT
HOOKD
vf
RUSSIA
PUTIN
anoying
ahahhaahhaha
ebaet
o0elo
hehez
Il
murdered
hater
argument
jay
adadas
puntos
recien
comienzo
abs
madafucka
Focus
retardedw
whis
plizzzzzzzzzzz
phil
PUEDES
CERRAR
PICO
nightstalker
vahahahah
waitnig0
AoE
firme
Arrombando
tudo
hahahaahahaha
coordinan
lsning
mute0
stoka
acaba
esto
CAPS
LOCK
0HEAD
mal
nacido
putasssssssssssssssssss
ANGRY
just0kthings
BUTT
thinsk
arigato
umiyak
etcetcetc
OKMG
eazy
manmanaman
iedere
keer
een
kut
ocampo
WAHAHA
ngenge
siap
ei
ABA
hahaahahahahaha
WEAVER
HAEHAEHAE
oob
pot
PROBKME
fuckn
GGGGGGGGGGGGGG
doof
reportet
clokc
lollllllllllllllllll
LOSERS
End0
WRTF
hhaa
pri
chem
flaca
hina
ditto
Geegee
Hell
dammit
rubrick
ahhahahaa
feeeddddd
minuta
Crrrrunch
rematch
hangang
LUPA
rick
morty
annoucner
cactuses
WF
alttab
pakistan
SEC
REported
DOUBLE
kawkawkawkwakaw
breezy
suchtryhard
jebko
juggeru
kited
MINS
MIRA
MIDA
Expects
tean
surewin
fs
ahahahha
asshoels
cruel
fken
swaggy
canyou
ahrd
abited
eks
bt
DENDI
RAZE
holu
shittttt
lsam
kotorix
glaza
raznie
storoni
hablando
YNAH
witok
vmesto
topora
komu
interesno
HEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEERES
VENGE
Zero
dAMN
FACTS
esx
mostimpotant
pirtaw
brad
nbever
stomped
rm0
drove
absolutley
rerpot
sorprenderia
sacarias
slarkino
dumber
clocks
zhong
aseeeeeee
cud
tarantado
ACID
SPRAY
slARK
rETK
weahaha
BALANAR
rnked
slrk
loner
spoils
robot
missle
fc
bayu
ZUERS
kicking
ylmao
areu
seas
strom
haduken
pussys
BASTARD
SPAM
deez
nutz
FUC
KNO
GANKED
osama
binvoker
DAmn
Necro
comparable
aiming
defim
rrrrage
dejaba
wahahahahaha
enigMa
SPIUKES
rthe
fuckboys
JAJAJAJAJ
laste
decline
M000
doa
WIPE
tien
troi
DDOS
HIE
zavaIi
ebaIo
Idiots
loll
spelll
ckeckek
whah
whit
booster
Buenos
Aires
Nobody
dzzle
WPO
momentum
excelelnt
SWEAR
bitched
gano
tbelieve
WEE
gt
hitting
racks
mnt
funniest
pangalan
pinagisipan
kim
domingo
jajajajajaaj
plsreport
nakikita
tgx
hundy
PROFILE
Ge
tebya
ponyal
WPWP
Invo
auauau
escribi
climb
ore
emak
jad
gw
gEASY
DAYN
PUEDEN
ACABAR
swup
lagged
youi
bitchhhhhhh
killsteals
nigguh
silenced
hoenstly
orquidea
minutos
soooooooooooooooo
FINIGH
FINSH
joking
countered
judge
hahahahahhahaa
iria
direto
inteligente
CHILE
ROAM
Rc
WOOOOOOOOOOOOOW
hje
ougna
:LAG
TMOVE
DAMNIT
raijim
problems
loud
akowokwakoawo
ksd
himplz
whr
mny
bote
buybacks
fucky
abddon
jajja
repeticion
stepd
infinity
OFFLANE
Lf
vbl
yjhv
nfr
homies
LOUD
mes
Ff
fial
sorm
pidarasi
unstopdbl
While
afkd
tricks
SoBayed
cumming
Whuuuuuuut
bulls
uguys
wpall
loda
Blah
dei
0by
subiran
BLOCKED
VAC
smg
bkbk
boobs
vp
SUWAIL
smell
invite
pull
outlevling
:PP
moan
OSAY
CUNTKA
minus
legoin
ghjcnj
shinken
hakyouken
podre
title
PUASE
lolx
ault
terribles
chose
LAN
nightmare
tteam
BRAI
gems
BABE
crub
minra
chau
meks
syhit
cnacer
jajajajja
choosy
TRI
PRETTY
cea
babalik
WAHAHAHAHA
morrendo
acido
reco
Most
Didn
MAIDEN
DEWARD
mini
fin
BA
soset
000000000000000000000000000000000
000000000000000000000
00000000000000000000
000000000000000
BAIT
govno
<<<<<
faggorts
randoms
ROLFH
drops
nuclear
REALL
imbecilov
JOPJOJOJOJOJ
shiters
rng
aoxaoxaoxaoao
iiiiiiiiiits
timeeee
:^
mountaion
sorting
cwel
festiwal
naszym
lesie
psy
KIDS
azzzz
waaahahahahaaha
UMR
duken
HAHHAHA
DREAMING
gagos
SCRIPTER
hellooooo
ANYMORE
nadeys
sdohnet
nakakaintindi
kanina
correct
ssea
leaved
liched
pals
signs
TONGY
TIGGER
outlaned
faker
pornsite
wana
reccing
sureness
glfu
stafcks
area
spikes
000g
fuckingh
ugly
penetrate
meep
sG
buratsu
EVERY0
ION
BRACKET
helkl
beack
Esay
mums
bedroom
viod
Asdgfikom
deserbe
grp
outplayd
tolko
izza
galeng
gho
saad
stryong
jooked
galwang
ninja
defualt
bruuda
daskdjadhwaudh
chronio
ttyty
kolakaoaw
Ca
Wrong
WAOW
Yo
pduge
fucknig
pens
ek
iva
poner
twatted
prick
AUSTRALIA
sooqa
Tangina
tsk
dfc
bvbr
yektdsq
hdtn
artos
stos
peur
feos
perderias
fuera
sakto
jud
cozuld
crited
analed
GPM
aura
lmai
stromn
ursaz
produced
keyman
hapen
Loll
hae
TIRAME
KAKA
bomji
normally
marahin
boyfriend
penetrated
lelel
EZZZZZZZZZZZZZZ
MUITO
jsagdhjkasgd
thoght
acevenla
copyright
infringement
screwing
yas
cleavbe
jogaram
bem
combine
COMN
CENT
vinovat
juijked
SNIPE
XDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDD
PAJARRACO
CONCHETUMARE
ssss
arguing
denying
AWOKAWOKAWOKAWOAWKOAWK
puge
miud
oook
kesel
lawan
goblokan
wioth
oyoyoy
whiningf
maorrendo
dado
lindo
thjis
dummer
hurensohn
REPOR
govorit
filipinos
jstbreak
QW
takoj
carj
nazal
difuz
prichini
heiteri
beite
YOOYO
izikeer
bick
pone
ghosst
hhahaha
paos
undiying
gwapa
coldsnap
cristal
hoes
TUSKAR
TEACH
yalnext
Wr
horse
Seconecto
Te
odiO
hpd
WIPEOUT
nigma
network
huhuh
bonda
covered
pleases
revisa
perfil
PHAH
AJAHAHAH
rpeorten
noma
yyyyyyy
konechno
yebka
samiy
klassniy
nahi
OCTA
ECHJO
FCUK
TESAM
asquerosa
Sanya
otvet
emy
unukaet
unijaet
moore
coudlve
obviosly
PRAKTIS
UTOY
JOKER
UU
tranq
alike
=gay
Gamers
coaching
dali
intolerable
tipical
AHAHAHHAHAH
topgame
JUKED
WOLF
oxigeno
kagaste
GOGO
GANEN
wowww
yeahhh
ithought
fisure
lothar
prior
gustav
nagdala
indee0d
fagets
matches
statistic
clearly
ROFLAJHJAKHDJAKLDNALKDN
misss
ZERO
dombshit
ESPARTA
quiter
EFFOR
arrowed
scrun
wsilencer
bego
mahal
unlimited
lewl
asks
Rektd
tapusin
pangit
0000000000000
majestic
surname
azaza
couri
helping
writed
decay
fucktarded
Reportt
ommi
FASTR
mer
guiys
submit
fly
fked
enuf
BET
duble
hahase
sdrohkjapweiofjaweuilofjawerio
gjaweilo
rgjaeilo
gnaeuio
rhjgaeioprgfaukiwehjfawe
hahahahyaha
cre
ALCHI
UGLY
botoom
dided
pathing
iceshards
shards
cu
tatctis
illidan
ficl
compatriotas
linken
park
BIASA
gotay
havnt
detei
wlux
rie
viebite
reportnu
ytolyu
slarke
skulls
lanc
LPQ
noobbb
ups
gwgp
general
tj
ust
wrekt
ffed
ezs
thomas
AWLALWLAWO
hush
Hahahahahaha
GINAWA
teehee
0o
setting
owww
loudest
ini
vietnam
playin
JESUS
PENUS
JOJOJOJOJOJOJOJO
gives
lemons
Applaudes
lube
0streak
daming
hahahahhahahahhahahahahhahahha
dontg
wouldndt
sonic
yamam
moved
seoidsosd
GGO
Hh
slardars
vigilante
ppls
juger
criticism
pept
ruskies
proof
Chase
below
roams
Peenoise
Miss
clutch
magsama
br
wwe
WHATU
dieofcancer
itim
slamat
RULE
BLABLABLA
RULLER
rdnt
kepp
google
doiung
noithign
laggggggggggggg
lagggggggg
battlefield
illution
PUnit
Retardvodiww
Reprot
erz
000000000
TRIPLE
thankyouuu
congratyz
=M
repoprt
killsl
imd
chenny
gna
misissipi
gary
clark
WJU
walked
wlangbawas
clapping
facepalm
emote
GARBAGE
Wrekt
recording
gril
0eloveky
kotoriy
zadodjil
ahahahaah
eaaaaaaaaaaaaaaaaaasy
blodd
swimm
WERK
GOES
MAYBE
FOCUS
Rubick
outrun
xz
Biper
honor
pi
fools
demon
potya
kla
purges
saki
bluff
::)
QQ
measure
laah
hayys
